{
  "title": "Main page",
  "bodyClass": "main-page",
  "first": {
    "title": "The Future of Parking Management <span>Starts Now.</span>",
    "subtitle": "Maximise revenue. Automate compliance. Eliminate friction.",
    "text": "Hozah’s fully connected parking ecosystem digitises every aspect of car park management -from payments and enforcement to permits and real-time insights. Our AI-driven technology ensures seamless operations, increased compliance, and optimised profitability, all while delivering a frictionless experience for drivers.",
    "btn": "Book a meeting"
  },
  "help": {
    "title": "<span>Who</span> We Help & <span>How</span>",
    "text": "We provide scalable, tech-driven parking solutions for shopping centres, retail, hospitality, healthcare, education, development land, and travel - helping landowners and asset managers unlock new revenue streams, drive compliance, and create a seamless parking experience.",
    "list": [
      {
        "text": "Education",
        "image": "item-1"
      },
      {
        "text": "Retail & leisure",
        "image": "item-2"
      },
      {
        "text": "Development land",
        "image": "item-3"
      },
      {
        "text": "NHS",
        "image": "item-4"
      },
      {
        "text": "P&D car parks",
        "image": "item-5"
      },
      {
        "text": "Hospitality",
        "image": "item-6"
      },
      {
        "text": "Business",
        "image": "item-7"
      },
      {
        "text": "Travel",
        "image": "item-8"
      }
    ]
  },
  "future": {
    "title": "Hozah: The Future <span>of Parking Automation</span>",
    "text": "Hozah is transforming parking management with Hozah Autopay and our fully connected parking ecosystem, trusted nationwide by commercial landowners and asset managers.<br><br>Our proprietary technology digitises and automates every element of car park operations —from payments and permits to emissions, tolling, diagnostics, and ANPR — removing friction, reducing overheads, and unlocking untapped revenue. <br><br><strong>You set the rules. We digitise them.</strong>",
    "btn": "More about us"
  },
  "why": {
    "title": "Why Leading Landowners Choose Hozah",
    "list": [
      {
        "title": "<span>30%</span> average revenue growth",
        "text": "for clients using Hozah’s ecosystem",
        "image": "item-1"
      },
      {
        "title": "<span>8+ years</span> of experience",
        "text": "leading AI-driven parking automation",
        "image": "item-2"
      },
      {
        "title": "<span>+2 million</span>  transactions",
        "text": "processed through Hozah systems",
        "image": "item-3"
      },
      {
        "title": "<span>24/7</span> technical support",
        "text": "ensuring uninterrupted operations",
        "image": "item-4"
      }
    ]
  },
  "ecosystem": {
    "title": "Our <span>Technology-Driven</span> Parking Ecosystem",
    "list": [
      {
        "title": "A Single Ecosystem. Total Control",
        "text": "By integrating smart payments, compliance, real-time data, and asset optimisation, Hozah removes complexity, streamlines operations, and unlocks untapped revenue-helping commercial landowners and asset managers maximise the value of their parking portfolio.",
        "btn": "Learn more"
      },
      {
        "title": "A Single Ecosystem. Total Control",
        "text": "Hozah is more than just a parking solution—it’s an intelligent, fully connected ecosystem that digitises, automates, and optimises every aspect of car park management.",
        "btn": "Learn more"
      }
    ]
  },
  "stories": {
    "title": "<span>Success Stories</span> from Our Clients",
    "list": [
      {
        "percent": "20%",
        "title": "Increased revenue",
        "text": "Hozah’s digital-first approach transformed our car park, increasing revenue by 20% while improving compliance and customer satisfaction.",
        "name": "Julie Webb",
        "status": "General Manager",
        "image": "item-1",
        "btn": "Read their case"
      }
    ]
  },
  "reach": {
    "title": "Turn Your Car Park into <span>a High-Performing Asset</span>",
    "text": "Get a tailored parking solution designed for measurable success.",
    "btn": "Reach out to our team"
  },
  "impact": {
    "title": "<span>Proven</span> Impact",
    "subtitle": "Discover how Hozah’s ecosystem is transforming parking operations. <br>See our case studies for real-world impact. ",
    "list": [
      {
        "title": "Enhancing the Visitor Experience at the London Eye with Hozah",
        "label": "Travel",
        "image": "item-1",
        "desc": "Reduced average wait time at the London Eye car park by 30% through efficient payment processing and real-time occupancy updates. Improved customer satisfaction by 35% based on post-visit surveys.",
        "btn": "Learn more"
      }
    ]
  },
  "news": {
    "title": "<span>Latest</span> News",
    "btn": "To all news",
    "list": [
      {
        "title": "Hozah has been awarde the Year",
        "text": "This award is a testament to our unwavering commitment to driving innovation in payment technology. We are redefining the parking experience, making the journey effortless through cutting-edge technology.",
        "date": "Aug 27, 2024",
        "tags": [
          "Company"
        ],
        "image": "item-1"
      },
      {
        "title": "New Parking Code of Practice",
        "text": "This month, we highlight key takeaways from the newly published Private Parking Sector Single Code of Practice by the British Parking Association (BPA) and",
        "date": "Aug 27, 2024",
        "tags": [
          "Industry"
        ],
        "image": "item-2"
      },
      {
        "title": "Hozah will be at Completely Retail Marketplace",
        "text": "For expert insights on retail asset management, parking solutions, and the latest in parking technology, don’t miss the chance to connect with Robert P. and Billy Morris. ",
        "date": "Aug 27, 2024",
        "tags": [
          "Company"
        ],
        "image": "item-3"
      }
    ]
  }
}